{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġand": 265,
      "Ġto": 266,
      "Ġb": 267,
      "in": 268,
      "Ġh": 269,
      "Ġwa": 270,
      "re": 271,
      "ou": 272,
      "Ġf": 273,
      "it": 274,
      "Ġl": 275,
      "Ġc": 276,
      "Ġd": 277,
      "er": 278,
      "Ġhe": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "ĠT": 283,
      "om": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠS": 298,
      "ĠThe": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "Ġher": 309,
      "ot": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ut": 318,
      "ow": 319,
      "ĠThey": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "ld": 324,
      "Ġy": 325,
      "oo": 326,
      "Ġsaid": 327,
      "Ġ\"": 328,
      "ig": 329,
      "ily": 330,
      "Ġr": 331,
      "Ġbe": 332,
      "am": 333,
      "Ġst": 334,
      "ĠI": 335,
      "ce": 336,
      "ke": 337,
      "Ġshe": 338,
      "ve": 339,
      "pp": 340,
      "ith": 341,
      "Ġwith": 342,
      "ĠL": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "Ġof": 347,
      "ked": 348,
      "ri": 349,
      "Ġso": 350,
      "nt": 351,
      "Ġhis": 352,
      "Ġpl": 353,
      "ad": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "ĠLily": 358,
      "Ġup": 359,
      "ĠOn": 360,
      "Ġplay": 361,
      "Ġhad": 362,
      "st": 363,
      "Ġthey": 364,
      "Ġwe": 365,
      "Ġmom": 366,
      "ĠB": 367,
      "Ġfor": 368,
      "el": 369,
      "un": 370,
      "ould": 371,
      "'s": 372,
      "my": 373,
      "The": 374,
      "Ġli": 375,
      "ch": 376,
      "ent": 377,
      "Ġhapp": 378,
      "Ġwant": 379,
      "itt": 380,
      "Ġsh": 381,
      "out": 382,
      "her": 383,
      "Ġdo": 384,
      "ly": 385,
      "Ġnot": 386,
      "ome": 387,
      "se": 388,
      "Ġvery": 389,
      "ound": 390,
      "end": 391,
      "all": 392,
      "Ġwh": 393,
      "ime": 394,
      "ittle": 395,
      "ĠM": 396,
      "Ġk": 397,
      "Ġtime": 398,
      "Ġlittle": 399,
      "al": 400,
      "Ġthere": 401,
      "Ġne": 402,
      "ht": 403,
      "Ġre": 404,
      "Ġhappy": 405,
      "Ġsm": 406,
      "Ġbig": 407,
      "Ġis": 408,
      "ĠIt": 409,
      "ĠĊ": 410,
      "Ġbut": 411,
      "ack": 412,
      "Ġan": 413,
      "Ġsaw": 414,
      "riend": 415,
      ".\"": 416,
      "Ġfriend": 417,
      "ry": 418,
      "Ġas": 419,
      "ra": 420,
      "ide": 421,
      "ake": 422,
      "'t": 423,
      "!\"": 424,
      "ug": 425,
      "Ġloo": 426,
      "ved": 427,
      "ter": 428,
      "Ġwere": 429,
      "ore": 430,
      "Ġlo": 431,
      "ĠOnce": 432,
      "ec": 433,
      "Ġhim": 434,
      "Ġtoo": 435,
      "Ġgo": 436,
      "Ġbo": 437,
      "Ġse": 438,
      "ĠTim": 439,
      "irl": 440,
      "Ġare": 441,
      "Ġj": 442,
      "ard": 443,
      "Ġwanted": 444,
      "ill": 445,
      "Ġgirl": 446,
      "Ġupon": 447,
      "Ġthem": 448,
      "Ġout": 449,
      "ĠA": 450,
      "Ġat": 451,
      "ur": 452,
      "ind": 453,
      "Ġtheir": 454,
      "fu": 455,
      "Ġsp": 456,
      "way": 457,
      "Ġsmil": 458,
      "Ġdid": 459,
      "Ġcould": 460,
      "hen": 461,
      "Ġhave": 462,
      "ain": 463,
      "art": 464,
      "Ġex": 465,
      "ĠJ": 466,
      "hed": 467,
      "rom": 468,
      "Ġwent": 469,
      "Ġar": 470,
      "ic": 471,
      "ĠBen": 472,
      "Ġcan": 473,
      "lp": 474,
      "ful": 475,
      "ood": 476,
      "?\"": 477,
      "hing": 478,
      "Ġfriends": 479,
      "ĠTom": 480,
      "Ġnam": 481,
      "ight": 482,
      "Ġall": 483,
      "Ġhelp": 484,
      "Ġkn": 485,
      "um": 486,
      "ĠOne": 487,
      "one": 488,
      "ark": 489,
      "Ġback": 490,
      "Ġsay": 491,
      "You": 492,
      "Ġfun": 493,
      "Ġcl": 494,
      "are": 495,
      "Ġno": 496,
      "Ġle": 497,
      "op": 498,
      "Ġsmiled": 499,
      "Ġsc": 500,
      "Ġnamed": 501,
      "Ġal": 502,
      "oug": 503,
      "Ġloved": 504,
      "side": 505,
      "elt": 506,
      "Ġman": 507,
      "Ġasked": 508,
      "ick": 509,
      "Ġtoy": 510,
      "Ġlike": 511,
      "Ġfe": 512,
      "Ġfelt": 513,
      "Ġlooked": 514,
      "Ġsome": 515,
      "Ġaround": 516,
      "Ġsee": 517,
      "Ġme": 518,
      "ame": 519,
      "omet": 520,
      "ĠW": 521,
      "Ġro": 522,
      "Ġbr": 523,
      "ure": 524,
      "ĠTimmy": 525,
      "Ġbir": 526,
      "get": 527,
      "ice": 528,
      "Ġboy": 529,
      "Ġwould": 530,
      "Ġstart": 531,
      "ong": 532,
      "Ã¢": 533,
      "âĤ": 534,
      "âĤ¬": 535,
      "ss": 536,
      "Ġbird": 537,
      "Ġsomet": 538,
      "Ġfa": 539,
      "dd": 540,
      "ings": 541,
      "Ġag": 542,
      "Ġwor": 543,
      "Ġwhat": 544,
      "ade": 545,
      "Ġmake": 546,
      "king": 547,
      ",\"": 548,
      "ie": 549,
      "ĠBut": 550,
      "own": 551,
      "Ġtre": 552,
      "Ġran": 553,
      "gether": 554,
      "ĠYou": 555,
      "Ġaway": 556,
      "ag": 557,
      "ared": 558,
      "Ġsays": 559,
      "Ġstarted": 560,
      "oud": 561,
      "if": 562,
      "Ġmade": 563,
      "Ġcar": 564,
      "Ġsomething": 565,
      "Ġtogether": 566,
      "ited": 567,
      "ther": 568,
      "Ġpark": 569,
      "Ġco": 570,
      "Ġsad": 571,
      "Ġother": 572,
      "Ġnew": 573,
      "Ġexc": 574,
      "Ġput": 575,
      "Ġfrom": 576,
      "Ġpr": 577,
      "ell": 578,
      "Ġla": 579,
      "Ġhug": 580,
      "ble": 581,
      "Ġmu": 582,
      "ook": 583,
      "ach": 584,
      "Ġagain": 585,
      "Ġhome": 586,
      "Ġwhen": 587,
      "Ġgood": 588,
      "hat": 589,
      "ep": 590,
      "Ġwho": 591,
      "est": 592,
      "ried": 593,
      "Ġfound": 594,
      "Ġfl": 595,
      "Ġthen": 596,
      "Lily": 597,
      "Ġch": 598,
      "Ġdec": 599,
      "pped": 600,
      "Ġwal": 601,
      "as": 602,
      "Ġget": 603,
      "qu": 604,
      "Ġplaying": 605,
      "ought": 606,
      "One": 607,
      "pl": 608,
      "ĠE": 609,
      "ally": 610,
      "Ġsw": 611,
      "ous": 612,
      "nn": 613,
      "Ġthings": 614,
      "Ġexcited": 615,
      "Ġliked": 616,
      "Ġgot": 617,
      "uck": 618,
      "ro": 619,
      "ided": 620,
      "Ġdecided": 621,
      "Ġbl": 622,
      "ĠMom": 623,
      "ave": 624,
      "ĠD": 625,
      "Ġcame": 626,
      "Ġevery": 627,
      "ara": 628,
      "Ġyour": 629,
      "ax": 630,
      "Ġv": 631,
      "Ġscared": 632,
      "ust": 633,
      "Ġone": 634,
      "Ġdog": 635,
      "Ġdown": 636,
      "ouse": 637,
      "ny": 638,
      "Ġfind": 639,
      "Ġcare": 640,
      "Ġbec": 641,
      "ist": 642,
      "Ġthan": 643,
      "Ġfeel": 644,
      "ap": 645,
      "ue": 646,
      "udd": 647,
      "nna": 648,
      "Ġdad": 649,
      "Ġab": 650,
      "They": 651,
      "Ġmy": 652,
      "Ġlook": 653,
      "Ġke": 654,
      "our": 655,
      "Ġwill": 656,
      "arn": 657,
      "Ġgr": 658,
      "us": 659,
      "nder": 660,
      "Ġgra": 661,
      "ways": 662,
      "ess": 663,
      "Ġdidn": 664,
      "Ġpo": 665,
      "fe": 666,
      "Ġalways": 667,
      "Ġtook": 668,
      "Ġabout": 669,
      "ant": 670,
      "bb": 671,
      "ĠSam": 672,
      "Ġlot": 673,
      "Ġmommy": 674,
      "Ġtoys": 675,
      "Ġkne": 676,
      "ers": 677,
      "ise": 678,
      "ite": 679,
      "Ġoutside": 680,
      "Ġtree": 681,
      "ĠF": 682,
      "Ġthought": 683,
      "Ġball": 684,
      "Ġmore": 685,
      "eci": 686,
      "ened": 687,
      "ched": 688,
      "Ġta": 689,
      "Ġold": 690,
      "Ġho": 691,
      "Ġlearn": 692,
      "ret": 693,
      "Ġint": 694,
      "ged": 695,
      "Ġknow": 696,
      "Ġlaug": 697,
      "Ġtake": 698,
      "ecial": 699,
      "Ġspecial": 700,
      "Ġsor": 701,
      "Ġcat": 702,
      "udden": 703,
      "ĠMax": 704,
      "Ġknew": 705,
      "ive": 706,
      "ia": 707,
      "Ġpe": 708,
      "Ġany": 709,
      "uddenly": 710,
      "Ġtr": 711,
      "fter": 712,
      "Ġhow": 713,
      "ma": 714,
      "Ġshow": 715,
      "ink": 716,
      "ĠSara": 717,
      "Ġsorry": 718,
      "Ġtw": 719,
      "But": 720,
      "Ġmuch": 721,
      "au": 722,
      "ish": 723,
      "Ġrun": 724,
      "and": 725,
      "ĠAnna": 726,
      "Ġhand": 727,
      "Ġsl": 728,
      "ven": 729,
      "Ġhouse": 730,
      "Ġor": 731,
      "Ġop": 732,
      "Ġsk": 733,
      "Ġmo": 734,
      "Ġclo": 735,
      "Ġsun": 736,
      "Ġinto": 737,
      "Ġtried": 738,
      "Ġinside": 739,
      "ate": 740,
      "Ġtold": 741,
      "Ġwater": 742,
      "Ġthis": 743,
      "Ġen": 744,
      "ank": 745,
      "Ġif": 746,
      "Ġproud": 747,
      "ump": 748,
      "Ġqu": 749,
      "Ġover": 750,
      "Ġcouldn": 751,
      "dy": 752,
      "Ġgave": 753,
      "Ġheard": 754,
      "Ġnever": 755,
      "by": 756,
      "Ġeach": 757,
      "ace": 758,
      "Ġroom": 759,
      "ĠEvery": 760,
      "ty": 761,
      "Ġexpl": 762,
      "Ġeat": 763,
      "ĠWe": 764,
      "other": 765,
      "ause": 766,
      "Ġpick": 767,
      "ion": 768,
      "Ġpret": 769,
      "Ġplayed": 770,
      "ge": 771,
      "etter": 772,
      "Ġjust": 773,
      "ak": 774,
      "Ġhugged": 775,
      "Ġgre": 776,
      "Mom": 777,
      "here": 778,
      "Ġoff": 779,
      "Ġcom": 780,
      "Ġwat": 781,
      "oth": 782,
      "Ġbox": 783,
      "Ġnice": 784,
      "'m": 785,
      "Ġstr": 786,
      "Ġbecause": 787,
      "Ġneed": 788,
      "ile": 789,
      "Ġmany": 790,
      "Ġfo": 791,
      "uc": 792,
      "Ġjo": 793,
      "Ġbear": 794,
      "Ġsmall": 795,
      "ĠJo": 796,
      "iz": 797,
      "Ġbu": 798,
      "ving": 799,
      "Ġlong": 800,
      "ine": 801,
      "gry": 802,
      "imal": 803,
      "ort": 804,
      "Ġanimal": 805,
      "Ġsn": 806,
      "ough": 807,
      "Ġtry": 808,
      "ĠJack": 809,
      "Ġunt": 810,
      "ild": 811,
      "sel": 812,
      "urt": 813,
      "Ġuntil": 814,
      "sed": 815,
      "Ġkind": 816,
      "Ġlearned": 817,
      "Ġim": 818,
      "Ġlove": 819,
      "Ġbetter": 820,
      "ft": 821,
      "Ġflow": 822,
      "Ġcall": 823,
      "Ġdon": 824,
      "ĠMia": 825,
      "He": 826,
      "Ġend": 827,
      "Ġad": 828,
      "ull": 829,
      "Ġbest": 830,
      "vent": 831,
      "Yes": 832,
      "ars": 833,
      "urp": 834,
      "ady": 835,
      "em": 836,
      "ream": 837,
      "aut": 838,
      "urn": 839,
      "ĠAnd": 840,
      "Ġcle": 841,
      "ĠC": 842,
      "ves": 843,
      "Åĵ": 844,
      "Tom": 845,
      "arden": 846,
      "Ġgarden": 847,
      "Ġfast": 848,
      "Ġcareful": 849,
      "ber": 850,
      "Ġbeaut": 851,
      "lly": 852,
      "Th": 853,
      "Ġeven": 854,
      "pt": 855,
      "Ġbra": 856,
      "ies": 857,
      "Ġthanked": 858,
      "Ġfi": 859,
      "ĠSo": 860,
      "Ġche": 861,
      "Ġlaughed": 862,
      "Ġsky": 863,
      "Ġby": 864,
      "ĠHer": 865,
      "Ġjump": 866,
      "Ġgl": 867,
      "ase": 868,
      "Ġte": 869,
      "Ġloud": 870,
      "self": 871,
      "It": 872,
      "iny": 873,
      "Ġway": 874,
      "wn": 875,
      "Ġbeauti": 876,
      "Ġcome": 877,
      "lew": 878,
      "Ġlist": 879,
      "Ġwo": 880,
      "Ġbeautiful": 881,
      "Ġhard": 882,
      "Ġlots": 883,
      "Ġra": 884,
      "Ġstill": 885,
      "Ġfam": 886,
      "Ġanimals": 887,
      "ĠÃ¢": 888,
      "Ġhurt": 889,
      "Ġunder": 890,
      "ĠThen": 891,
      "ect": 892,
      "Ġstay": 893,
      "ning": 894,
      "Ġlet": 895,
      "ct": 896,
      "Ġboth": 897,
      "Ġcu": 898,
      "ĠHis": 899,
      "hes": 900,
      "be": 901,
      "Ġsafe": 902,
      "ĠFrom": 903,
      "ool": 904,
      "ree": 905,
      "Ġcol": 906,
      "Ġtwo": 907,
      "Ġbad": 908,
      "Ġbook": 909,
      "Ġimp": 910,
      "ople": 911,
      "Ġrem": 912,
      "ane": 913,
      "Ġlived": 914,
      "kay": 915,
      "ock": 916,
      "ucy": 917,
      "Ġwalked": 918,
      "ast": 919,
      "urpr": 920,
      "Ġbrave": 921,
      "Ġshould": 922,
      "Ġits": 923,
      "ob": 924,
      "ished": 925,
      "Ġangry": 926,
      "Ġsurpr": 927,
      "Ġfamily": 928,
      "ress": 929,
      "igh": 930,
      "Ġpeople": 931,
      "Ġflew": 932,
      "When": 933,
      "Ġcalled": 934,
      "No": 935,
      "Ġred": 936,
      "Ġstor": 937,
      "ip": 938,
      "Ġsoon": 939,
      "Ġfin": 940,
      "hn": 941,
      "Let": 942,
      "led": 943,
      "Ġkept": 944,
      "Ġfore": 945,
      "fore": 946,
      "Ġdan": 947,
      "Ġshare": 948,
      "Ġfly": 949,
      "xt": 950,
      "ĠP": 951,
      "ised": 952,
      "dded": 953,
      "Ġpic": 954,
      "Ġdoor": 955,
      "Ġgoing": 956,
      "ĠWhen": 957,
      "Ġpretty": 958,
      "Ġkeep": 959,
      "Ġnow": 960,
      "Ġrock": 961,
      "Ġclean": 962,
      "Ġdra": 963,
      "ary": 964,
      "Ġadvent": 965,
      "ummy": 966,
      "Ġnoise": 967,
      "Ġopened": 968,
      "Ġshiny": 969,
      "age": 970,
      "Ġexplore": 971,
      "Ġwind": 972,
      "Ġdoll": 973,
      "Tim": 974,
      "Ġcry": 975,
      "Ġcon": 976,
      "Ġide": 977,
      "Ġbefore": 978,
      "ied": 979,
      "illy": 980,
      "Ġreal": 981,
      "Ġsto": 982,
      "so": 983,
      "What": 984,
      "Ġground": 985,
      "Ġalso": 986,
      "les": 987,
      "Ġturn": 988,
      "TM": 989,
      "Ġey": 990,
      "That": 991,
      "Ġfar": 992,
      "Ġidea": 993,
      "Ġfr": 994,
      "oon": 995,
      "Ġnodded": 996,
      "Ġcolor": 997,
      "Ġwar": 998,
      "oy": 999,
      "Ġfeeling": 1000,
      "Ġun": 1001,
      "Ġpicked": 1002,
      "ĠLucy": 1003,
      "imb": 1004,
      "th": 1005,
      "Ġnext": 1006,
      "Ġwalking": 1007,
      "thing": 1008,
      "ĠDad": 1009,
      "ture": 1010,
      "Ġclimb": 1011,
      "Ġhas": 1012,
      "uch": 1013,
      "Ġma": 1014,
      "Ġthr": 1015,
      "Ġwhile": 1016,
      "eet": 1017,
      "Ġbed": 1018,
      "Ġadventure": 1019,
      "Ġsmile": 1020,
      "kes": 1021,
      "ĠG": 1022,
      "aybe": 1023,
      "Thank": 1024,
      "iced": 1025,
      "ger": 1026,
      "ious": 1027,
      "Ġbeing": 1028,
      "Ġdif": 1029,
      "Ġwr": 1030,
      "Ġclos": 1031,
      "Ġfood": 1032,
      "joy": 1033,
      "ted": 1034,
      "Ġgive": 1035,
      "Ġpicture": 1036,
      "Ġthink": 1037,
      "ĠSp": 1038,
      "Ġlooking": 1039,
      "Ġdel": 1040,
      "ff": 1041,
      "ac": 1042,
      "Ġtruck": 1043,
      "Ġwait": 1044,
      "Ġeyes": 1045,
      "ught": 1046,
      "Ġtow": 1047,
      "ting": 1048,
      "Ġrepl": 1049,
      "Ġbro": 1050,
      "Ġstopped": 1051,
      "Ġlisten": 1052,
      "Ġafter": 1053,
      "Ġbre": 1054,
      "Ġown": 1055,
      "Ġvo": 1056,
      "Ġwalk": 1057,
      "Ben": 1058,
      "ember": 1059,
      "ĠSuddenly": 1060,
      "Ġwonder": 1061,
      "Ġgreat": 1062,
      "Ġhands": 1063,
      "Suddenly": 1064,
      "Ġshout": 1065,
      "Ġhead": 1066,
      "Ġenjoy": 1067,
      "Ġimport": 1068,
      "Ġflowers": 1069,
      "Ġever": 1070,
      "Ġnoticed": 1071,
      "Ġblue": 1072,
      "Ġforest": 1073,
      "bbit": 1074,
      "ized": 1075,
      "She": 1076,
      "Ġapp": 1077,
      "irst": 1078,
      "Ġnear": 1079,
      "Ġquick": 1080,
      "Ġdis": 1081,
      "Ġde": 1082,
      "able": 1083,
      "Ġimportant": 1084,
      "Ġremember": 1085,
      "Ġfish": 1086,
      "llow": 1087,
      "Ġsound": 1088,
      "Ġslide": 1089,
      "Ġus": 1090,
      "maz": 1091,
      "Ġreplied": 1092,
      "Ġamaz": 1093,
      "Ġac": 1094,
      "lease": 1095,
      "Ġwork": 1096,
      "Ġwatch": 1097,
      "Ġrain": 1098,
      "Ġshowed": 1099,
      "Ġrabbit": 1100,
      "Ġokay": 1101,
      "gan": 1102,
      "Ġtal": 1103,
      "bye": 1104,
      "fere": 1105,
      "bbed": 1106,
      "Ġask": 1107,
      "Ġdiffere": 1108,
      "Ġmean": 1109,
      "Ġright": 1110,
      "ĠMommy": 1111,
      "Ġye": 1112,
      "day": 1113,
      "Ġwatched": 1114,
      "Ġbright": 1115,
      "Ġfollow": 1116,
      "We": 1117,
      "ĠSpot": 1118,
      "So": 1119,
      "Ġeveryone": 1120,
      "Ġstrong": 1121,
      "ĠBob": 1122,
      "Ġsqu": 1123,
      "Ġstick": 1124,
      "Ġuse": 1125,
      "Ġbeen": 1126,
      "Ġmor": 1127,
      "Ġvoice": 1128,
      "ĠN": 1129,
      "Ġtra": 1130,
      "ered": 1131,
      "Ġquickly": 1132,
      "ath": 1133,
      "Ġour": 1134,
      "Ġwhere": 1135,
      "Ġyell": 1136,
      "Ġdifferent": 1137,
      "Ġchild": 1138,
      "Ġcuri": 1139,
      "Ġboat": 1140,
      "ng": 1141,
      "Ġsure": 1142,
      "ĠR": 1143,
      "ĠSue": 1144,
      "Ġbecame": 1145,
      "Ġgoodbye": 1146,
      "Ġface": 1147,
      "Ġplace": 1148,
      "ange": 1149,
      "Ġhop": 1150,
      "Ġhigh": 1151,
      "Ġam": 1152,
      "Look": 1153,
      "aught": 1154,
      "Ġcloser": 1155,
      "Ġstore": 1156,
      "Ġwarm": 1157,
      "Ġdoes": 1158,
      "Ġcr": 1159,
      "Ġdress": 1160,
      "unny": 1161,
      "Ġcurious": 1162,
      "Ġmag": 1163,
      "ila": 1164,
      "Ġcook": 1165,
      "Ġbel": 1166,
      "Ġforg": 1167,
      "Ġtell": 1168,
      "Ġfav": 1169,
      "ndma": 1170,
      "ass": 1171,
      "ount": 1172,
      "co": 1173,
      "Ġthree": 1174,
      "leep": 1175,
      "Ġnight": 1176,
      "Ġopen": 1177,
      "Ġcake": 1178,
      "more": 1179,
      "Ġhere": 1180,
      "Ġanymore": 1181,
      "Ġblock": 1182,
      "Ġfirst": 1183,
      "itc": 1184,
      "Ġbus": 1185,
      "Ġpull": 1186,
      "iss": 1187,
      "ached": 1188,
      "Her": 1189,
      "ired": 1190,
      "Ġbutter": 1191,
      "Ġz": 1192,
      "ĠTh": 1193,
      "imes": 1194,
      "orn": 1195,
      "Ġsweet": 1196,
      "Ġpain": 1197,
      "Ġkid": 1198,
      "Ġgrabbed": 1199,
      "Can": 1200,
      "Ġpu": 1201,
      "isy": 1202,
      "Ġonly": 1203,
      "Ġmon": 1204,
      "Ġlea": 1205,
      "ĠJohn": 1206,
      "Ġfell": 1207,
      "Ġba": 1208,
      "Ġru": 1209,
      "Ġcont": 1210,
      "Ġbirds": 1211,
      "Ġjumped": 1212,
      "Ġglad": 1213,
      "Ġbit": 1214,
      "Ġsand": 1215,
      "itchen": 1216,
      "Ġkitchen": 1217,
      "Ġhelped": 1218,
      "Ġsees": 1219,
      "Ġfire": 1220,
      "Ġper": 1221,
      "Ġflo": 1222,
      "Ġstop": 1223,
      "ĠSarah": 1224,
      "Ġhappened": 1225,
      "Ġsing": 1226,
      "Ġgrass": 1227,
      "Ġbunny": 1228,
      "Ġshouted": 1229,
      "ĠJane": 1230,
      "Ġstory": 1231,
      "ĠLet": 1232,
      "Ġtri": 1233,
      "nts": 1234,
      "Ġdr": 1235,
      "air": 1236,
      "After": 1237,
      "ppy": 1238,
      "Ġreached": 1239,
      "Ġbeh": 1240,
      "Ġrealized": 1241,
      "Ġyummy": 1242,
      "Ġbrother": 1243,
      "ĠDo": 1244,
      "Ġlady": 1245,
      "Ġmum": 1246,
      "Ġhaving": 1247,
      "Ġprin": 1248,
      "ins": 1249,
      "ĠAs": 1250,
      "Ġfavor": 1251,
      "'re": 1252,
      "Ġmess": 1253,
      "Ġfavorite": 1254,
      "Ġdraw": 1255,
      "Ġcre": 1256,
      "Ġrest": 1257,
      "Ġthrough": 1258,
      "Ġgame": 1259,
      "Ġhat": 1260,
      "Ġate": 1261,
      "Ġless": 1262,
      "Ġunderst": 1263,
      "ĠEveryone": 1264,
      "akes": 1265,
      "Ġsoft": 1266,
      "ĠJoe": 1267,
      "Ġpare": 1268,
      "zy": 1269,
      "Ġthing": 1270,
      "Ġreally": 1271,
      "ather": 1272,
      "Ġready": 1273,
      "Ġbegan": 1274,
      "where": 1275,
      "Ġpretend": 1276,
      "ĠCan": 1277,
      "Ġworld": 1278,
      "ĠThat": 1279,
      "Ġlooks": 1280,
      "ken": 1281,
      "Ġhimself": 1282,
      "Ġmagic": 1283,
      "fully": 1284,
      "Ġpap": 1285,
      "Ġdone": 1286,
      "Ġbutterf": 1287,
      "Ġmaking": 1288,
      "Ġcut": 1289,
      "Ġcoming": 1290,
      "Ġduck": 1291,
      "ater": 1292,
      "Jo": 1293,
      "Ġpond": 1294,
      "Ġkids": 1295,
      "Ġwaved": 1296,
      "Ġwhy": 1297,
      "Ġprom": 1298,
      "Ġtired": 1299,
      "Ġfro": 1300,
      "Ġfix": 1301,
      "olly": 1302,
      "ster": 1303,
      "Ġmouse": 1304,
      "Ġworry": 1305,
      "Ġpart": 1306,
      "Ġcars": 1307,
      "Mommy": 1308,
      "Ġste": 1309,
      "Ġdelic": 1310,
      "Ġname": 1311,
      "Ġflower": 1312,
      "ign": 1313,
      "Ġfill": 1314,
      "Wow": 1315,
      "aisy": 1316,
      "Ġtouch": 1317,
      "eddy": 1318,
      "Ġfunny": 1319,
      "Ġcatch": 1320,
      "bo": 1321,
      "Ġused": 1322,
      "sh": 1323,
      "Ġseen": 1324,
      "Ġhair": 1325,
      "Ġtast": 1326,
      "ient": 1327,
      "Ġtop": 1328,
      "Ġparents": 1329,
      "rel": 1330,
      "Ġanother": 1331,
      "Ġhold": 1332,
      "Ġhopped": 1333,
      "Ġcried": 1334,
      "iver": 1335,
      "uff": 1336,
      "oney": 1337,
      "Anna": 1338,
      "mer": 1339,
      "Ġdoing": 1340,
      "Ġcool": 1341,
      "Ġblocks": 1342,
      "hy": 1343,
      "\".": 1344,
      "Ġpus": 1345,
      "Sara": 1346,
      "Ġsurprise": 1347,
      "Ġlight": 1348,
      "Ġgreen": 1349,
      "As": 1350,
      "Ġthank": 1351,
      "Ġlesson": 1352,
      "ation": 1353,
      "Ġread": 1354,
      "Ġfloor": 1355,
      "Ġdin": 1356,
      "Ġgi": 1357,
      "Ġwood": 1358,
      "Ġfull": 1359,
      "Don": 1360,
      "Ġdri": 1361,
      "ards": 1362,
      "Ġtrees": 1363,
      "Ġrunning": 1364,
      "Ġwindow": 1365,
      "Ġworked": 1366,
      "ĠLila": 1367,
      "Ġyears": 1368,
      "Ġcra": 1369,
      "Ġdro": 1370,
      "Ġ-": 1371,
      "Ġdark": 1372,
      "Ġbehind": 1373,
      "Ġlikes": 1374,
      "Ġsmell": 1375,
      "Ġspot": 1376,
      "Ġwished": 1377,
      "Ġpaper": 1378,
      "ued": 1379,
      "Ġyellow": 1380,
      "andy": 1381,
      "Ġbow": 1382,
      "ul": 1383,
      "ren": 1384,
      "Timmy": 1385,
      "Ġswim": 1386,
      "Ġhappily": 1387,
      "Ġbag": 1388,
      "Ġsat": 1389,
      "Ġsho": 1390,
      "Ġsleep": 1391,
      "aring": 1392,
      "Ġsurprised": 1393,
      "ely": 1394,
      "ĠIn": 1395,
      "Ġfrog": 1396,
      "Ġbutterfly": 1397,
      "ike": 1398,
      "Ġswing": 1399,
      "Ġset": 1400,
      "Ġcarefully": 1401,
      "TMs": 1402,
      "Ġslow": 1403,
      "Ġremembered": 1404,
      "Ġlost": 1405,
      "Ġcold": 1406,
      "Ġheld": 1407,
      "ello": 1408,
      "Hello": 1409,
      "Ġhole": 1410,
      "Ġice": 1411,
      "Ġlaugh": 1412,
      "rew": 1413,
      "Ġneeded": 1414,
      "Ġbuy": 1415,
      "Ġperf": 1416,
      "Ġleft": 1417,
      "ons": 1418,
      "Ġmove": 1419,
      "reed": 1420,
      "cess": 1421,
      "Ġanything": 1422,
      "Ġdream": 1423,
      "Ġtall": 1424,
      "Ġenjoyed": 1425,
      "Ġwrong": 1426,
      "Ġarri": 1427,
      "uit": 1428,
      "Ġhear": 1429,
      "Ġfair": 1430,
      "Ġair": 1431,
      "Ġfollowed": 1432,
      "inally": 1433,
      "Ġbooks": 1434,
      "ross": 1435,
      "Ġel": 1436,
      "Ġchildren": 1437,
      "Ġhun": 1438,
      "ĠTommy": 1439,
      "Ġdelicious": 1440,
      "Ġtable": 1441,
      "Ġfinished": 1442,
      "Ġcontin": 1443,
      "Ġfriendly": 1444,
      "Ġdir": 1445,
      "Ġhot": 1446,
      "Ġsnow": 1447,
      "ĠThere": 1448,
      "Ġherself": 1449,
      "ds": 1450,
      "lf": 1451,
      "ĠAfter": 1452,
      "Ġhill": 1453,
      "ens": 1454,
      "Ġunderstand": 1455,
      "Ġplease": 1456,
      "Ġclose": 1457,
      "ined": 1458,
      "Ġhid": 1459,
      "Ġarrived": 1460,
      "Ġcast": 1461,
      "Ġelse": 1462,
      "Ġarm": 1463,
      "Ġbaby": 1464,
      "Ġwonderful": 1465,
      "Ġmight": 1466,
      "ĠSally": 1467,
      "Ġgent": 1468,
      "Ġtight": 1469,
      "Ġforgot": 1470,
      "sp": 1471,
      "ield": 1472,
      "Ġbug": 1473,
      "Ġcolors": 1474,
      "Ġrel": 1475,
      "Ġbuild": 1476,
      "ĠDaisy": 1477,
      "Ġbroken": 1478,
      "Ġable": 1479,
      "Ġgone": 1480,
      "av": 1481,
      "ĠBenny": 1482,
      "ner": 1483,
      "ĠNow": 1484,
      "Ġyes": 1485,
      "atter": 1486,
      "Ġsong": 1487,
      "ich": 1488,
      "Ġwall": 1489,
      "Then": 1490,
      "Ġsquir": 1491,
      "Ġfilled": 1492,
      "Ġagreed": 1493,
      "Ġsomeone": 1494,
      "Ġcontinued": 1495,
      "room": 1496,
      "Ġcreat": 1497,
      "asure": 1498,
      "ĠEm": 1499,
      "'ll": 1500,
      "Ġcount": 1501,
      "Ġwants": 1502,
      "Ġsquirrel": 1503,
      "Ġpink": 1504,
      "Ġleaves": 1505,
      "ask": 1506,
      "Ġenough": 1507,
      "Ġlion": 1508,
      "From": 1509,
      "ama": 1510,
      "ee": 1511,
      "Sam": 1512,
      "OK": 1513,
      "Ġmorning": 1514,
      "Ġvis": 1515,
      "Ġmoment": 1516,
      "ey": 1517,
      "Ġfinally": 1518,
      "Ġgetting": 1519,
      "ĠK": 1520,
      "Ġstayed": 1521,
      "Ġcookies": 1522,
      "Ġbreak": 1523,
      "app": 1524,
      "Ġpoin": 1525,
      "ance": 1526,
      "Ġbeach": 1527,
      "Ġfew": 1528,
      "ĠMaybe": 1529,
      "Ġscary": 1530,
      "Ġfight": 1531,
      "John": 1532,
      "Ġsometimes": 1533,
      "row": 1534,
      "ash": 1535,
      "ries": 1536,
      "ced": 1537,
      "red": 1538,
      "Jack": 1539,
      "Ġturned": 1540,
      "Ġhungry": 1541,
      "Ġfall": 1542,
      "ĠBilly": 1543,
      "Ġdinner": 1544,
      "gon": 1545,
      "Ġmother": 1546,
      "Ġgrandma": 1547,
      "Ġju": 1548,
      "Ġwet": 1549,
      "ĠWhat": 1550,
      "Ġamazing": 1551,
      "apped": 1552,
      "Ġtrying": 1553,
      "Ġcream": 1554,
      "His": 1555,
      "Ġdaddy": 1556,
      "Ġperfect": 1557,
      "Ġpi": 1558,
      "Ġmakes": 1559,
      "Ġcastle": 1560,
      "Ġothers": 1561,
      "Ġclimbed": 1562,
      "At": 1563,
      "ĠThis": 1564,
      "key": 1565,
      "oup": 1566,
      "Ġpictures": 1567,
      "This": 1568,
      "icy": 1569,
      "Ġcomp": 1570,
      "amp": 1571,
      "Ġtalk": 1572,
      "Ġmet": 1573,
      "ĠGra": 1574,
      "Ġmus": 1575,
      "Ġwhite": 1576,
      "oom": 1577,
      "Ġlistened": 1578,
      "Ġsmiles": 1579,
      "man": 1580,
      "Ġfur": 1581,
      "Ġballoon": 1582,
      "Ġclot": 1583,
      "oring": 1584,
      "Ġalone": 1585,
      "Ġclothes": 1586,
      "Ġpol": 1587,
      "lc": 1588,
      "Ġtail": 1589,
      "Ġjoy": 1590,
      "ated": 1591,
      "rot": 1592,
      "Oh": 1593,
      "Ġpuppy": 1594,
      "Ġspl": 1595,
      "ence": 1596,
      "Ġmar": 1597,
      "ĠTo": 1598,
      "Ġwasn": 1599,
      "Ġbrought": 1600,
      "Ġdeep": 1601,
      "ĠJim": 1602,
      "Ġeverything": 1603,
      "Ġpet": 1604,
      "Ġsear": 1605,
      "Ġstrange": 1606,
      "ister": 1607,
      "ctor": 1608,
      "Ġspark": 1609,
      "der": 1610,
      "ĠJen": 1611,
      "Ġsit": 1612,
      "Ġwoods": 1613,
      "Ġgrow": 1614,
      "Ġpulled": 1615,
      "ling": 1616,
      "Ġsail": 1617,
      "ott": 1618,
      "Ġwon": 1619,
      "ĠAmy": 1620,
      "Ġplan": 1621,
      "Ġride": 1622,
      "eter": 1623,
      "Ġasks": 1624,
      "Ġfox": 1625,
      "Ġpie": 1626,
      "Ġdanger": 1627,
      "Ġtreat": 1628,
      "uffy": 1629,
      "Ġroll": 1630,
      "Ġvisit": 1631,
      "os": 1632,
      "Ġleave": 1633,
      "med": 1634,
      "Ġpat": 1635,
      "ucky": 1636,
      "Ġmusic": 1637,
      "Ġamazed": 1638,
      "Ġwaited": 1639,
      "Ġteddy": 1640,
      "Ġhide": 1641,
      "me": 1642,
      "ang": 1643,
      "ever": 1644,
      "Ġtowards": 1645,
      "ower": 1646,
      "Ġfield": 1647,
      "Ġland": 1648,
      "Ġpre": 1649,
      "Ġflying": 1650,
      "zz": 1651,
      "Ġpen": 1652,
      "Ġsilly": 1653,
      "Ġshared": 1654,
      "Ġruns": 1655,
      "ained": 1656,
      "Ġowner": 1657,
      "Ġcloud": 1658,
      "ape": 1659,
      "Ġliving": 1660,
      "ugg": 1661,
      "Ġqui": 1662,
      "ames": 1663,
      "Ġjob": 1664,
      "Ġpromised": 1665,
      "Okay": 1666,
      "Ġbelie": 1667,
      "igg": 1668,
      "Ġmoral": 1669,
      "Ġgu": 1670,
      "Ġside": 1671,
      "gs": 1672,
      "orm": 1673,
      "Ġlake": 1674,
      "ol": 1675,
      "ĠMolly": 1676,
      "Ġpa": 1677,
      "Ġthinks": 1678,
      "Maybe": 1679,
      "cket": 1680,
      "ope": 1681,
      "Ġpaint": 1682,
      "Ġsec": 1683,
      "thy": 1684,
      "Ġsister": 1685,
      "ually": 1686,
      "Ġparty": 1687,
      "Ġquiet": 1688,
      "Max": 1689,
      "ises": 1690,
      "Ġmust": 1691,
      "cle": 1692,
      "Ġrace": 1693,
      "avy": 1694,
      "Ġmoney": 1695,
      "Ġwear": 1696,
      "sw": 1697,
      "Ġworried": 1698,
      "ased": 1699,
      "up": 1700,
      "Ġansw": 1701,
      "unch": 1702,
      "Ġslowly": 1703,
      "Ġpot": 1704,
      "eces": 1705,
      "Ġcolorful": 1706,
      "Ġfaster": 1707,
      "Ġgrate": 1708,
      "Ġow": 1709,
      "Ġdance": 1710,
      "Ġpieces": 1711,
      "Ġbran": 1712,
      "Ġbott": 1713,
      "Ġwelc": 1714,
      "Ġbroke": 1715,
      "Ġcup": 1716,
      "ix": 1717,
      "Ġgrateful": 1718,
      "Ġgif": 1719,
      "Ġsuch": 1720,
      "Ġbigger": 1721,
      "ze": 1722,
      "Ġtrain": 1723,
      "ph": 1724,
      "fort": 1725,
      "Ġsnack": 1726,
      "Ġcho": 1727,
      "Ġreach": 1728,
      "Ġblank": 1729,
      "ĠAll": 1730,
      "Ġmonster": 1731,
      "Ġpro": 1732,
      "Ġplant": 1733,
      "Ġjoin": 1734,
      "Ġriver": 1735,
      "Ġblack": 1736,
      "less": 1737,
      "Ġwin": 1738,
      "Ġcandy": 1739,
      "ire": 1740,
      "Ġblanket": 1741,
      "Ġscream": 1742,
      "Ġtreasure": 1743,
      "Ġmagical": 1744,
      "ear": 1745,
      "Ġve": 1746,
      "Ġprincess": 1747,
      "Ġele": 1748,
      "Ġsmart": 1749,
      "Ġbike": 1750,
      "Ġdangerous": 1751,
      "ĠDaddy": 1752,
      "Ġsign": 1753,
      "Ġdragon": 1754,
      "Ġacross": 1755,
      "Ġmonkey": 1756,
      "Sure": 1757,
      "ĠJill": 1758,
      "Ġbar": 1759,
      "Ġeverywhere": 1760,
      "Ġmost": 1761,
      "Ġhelping": 1762,
      "Ġnap": 1763,
      "Ġfarmer": 1764,
      "outh": 1765,
      "Ġem": 1766,
      "Ġmouth": 1767,
      "Why": 1768,
      "set": 1769,
      "Ġdisapp": 1770,
      "Ġwords": 1771,
      "Ġje": 1772,
      "ipped": 1773,
      "Ġstre": 1774,
      "ored": 1775,
      "Hi": 1776,
      "Ġtower": 1777,
      "ming": 1778,
      "eared": 1779,
      "Ġthrew": 1780,
      "Ġstepped": 1781,
      "Ġheavy": 1782,
      "Ġdolls": 1783,
      "Ġpass": 1784,
      "Ġbite": 1785,
      "de": 1786,
      "Ġbowl": 1787,
      "Ġdirty": 1788,
      "Ġtwins": 1789,
      "Ġsame": 1790,
      "Ġcrying": 1791,
      "Ġbee": 1792,
      "Ġspr": 1793,
      "TMt": 1794,
      "ere": 1795,
      "Ġdoctor": 1796,
      "ident": 1797,
      "Ġacc": 1798,
      "Ġbelieve": 1799,
      "Ġwouldn": 1800,
      "Ġbath": 1801,
      "ĠFl": 1802,
      "Ġheal": 1803,
      "chool": 1804,
      "Ġhig": 1805,
      "bble": 1806,
      "Ġclosed": 1807,
      "Ġcarrot": 1808,
      "Ġheart": 1809,
      "Ġstuck": 1810,
      "cked": 1811,
      "Ġcour": 1812,
      "Ġfruit": 1813,
      "Ġbuck": 1814,
      "Ġmin": 1815,
      "Ġatt": 1816,
      "ĠMr": 1817,
      "Ġteac": 1818,
      "Ġschool": 1819,
      "Ġbrown": 1820,
      "Ġhoped": 1821,
      "asket": 1822,
      "iting": 1823,
      "Ġsuddenly": 1824,
      "Ġbasket": 1825,
      "Ġfeels": 1826,
      "Ġmix": 1827,
      "Ġchair": 1828,
      "Ġeating": 1829,
      "Ġtown": 1830,
      "Ġcourse": 1831,
      "Ġcray": 1832,
      "Ġclapped": 1833,
      "Ġcoll": 1834,
      "Ġgentle": 1835,
      "Ġfairy": 1836,
      "pping": 1837,
      "Ġbutt": 1838,
      "Ġpack": 1839,
      "ventually": 1840,
      "Ġstand": 1841,
      "ier": 1842,
      "Ġdrove": 1843,
      "ors": 1844,
      "Ġpushed": 1845,
      "br": 1846,
      "issed": 1847,
      "Ġwelcome": 1848,
      "ts": 1849,
      "Ġswings": 1850,
      "Ġwithout": 1851,
      "Ġhigher": 1852,
      "Ġtoday": 1853,
      "Ġneigh": 1854,
      "Ġpocket": 1855,
      "orrow": 1856,
      "Ġhit": 1857,
      "Ġteacher": 1858,
      "ĠMary": 1859,
      "Ġneighb": 1860,
      "Ġpers": 1861,
      "ord": 1862,
      "Ġsmo": 1863,
      "Ġgames": 1864,
      "ourn": 1865,
      "Ġpiece": 1866,
      "ract": 1867,
      "Ġcheered": 1868,
      "Ġwings": 1869,
      "Ġforget": 1870,
      "Ġben": 1871,
      "Ġexplained": 1872,
      "Ġjourn": 1873,
      "Ġyard": 1874,
      "Ġlonger": 1875,
      "Ġfree": 1876,
      "Finally": 1877,
      "ible": 1878,
      "Ġcorn": 1879,
      "Ġaccident": 1880,
      "ho": 1881,
      "ead": 1882,
      "Ġdry": 1883,
      "Ġalong": 1884,
      "umb": 1885,
      "ment": 1886,
      "cy": 1887,
      "Ġnoises": 1888,
      "itting": 1889,
      "Ġneck": 1890,
      "Ġsang": 1891,
      "Ġinst": 1892,
      "Ġlate": 1893,
      "Ġhappen": 1894,
      "Ġthrow": 1895,
      "Ġhugs": 1896,
      "Ġyoung": 1897,
      "Ġturns": 1898,
      "Ġstories": 1899,
      "vel": 1900,
      "Mia": 1901,
      "Ġshoes": 1902,
      "phant": 1903,
      "Ġlon": 1904,
      "Ġmiss": 1905,
      "Ġadventures": 1906,
      "Ġsinging": 1907,
      "Ġtrou": 1908,
      "Ġwell": 1909,
      "Ġsea": 1910,
      "Ġlunch": 1911,
      "Ġapple": 1912,
      "Ġupset": 1913,
      "Ġlonely": 1914,
      "Ġkey": 1915,
      "ches": 1916,
      "Ġbelong": 1917,
      "bby": 1918,
      "oun": 1919,
      "Ġdist": 1920,
      "Ġsecret": 1921,
      "Ġstreet": 1922,
      "Ġplac": 1923,
      "Ġelephant": 1924,
      "Ġtom": 1925,
      "Ġwish": 1926,
      "Ġfence": 1927,
      "Ġmine": 1928,
      "ountain": 1929,
      "Ġmat": 1930,
      "ĠGrandma": 1931,
      "ek": 1932,
      "Ġshap": 1933,
      "Ġshook": 1934,
      "Ġexploring": 1935,
      "Ġmoved": 1936,
      "Ġpurp": 1937,
      "Ġyear": 1938,
      "aughty": 1939,
      "Ġnearby": 1940,
      "Ġnaughty": 1941,
      "Ġstar": 1942,
      "Ġsoup": 1943,
      "Ġshop": 1944,
      "Ġwise": 1945,
      "Ġstars": 1946,
      "Ġowl": 1947,
      "Ġbring": 1948,
      "fused": 1949,
      "Ġjar": 1950,
      "bow": 1951,
      "Do": 1952,
      "ocked": 1953,
      "Ġinv": 1954,
      "Ġexp": 1955,
      "Ġwhe": 1956,
      "yard": 1957,
      "Ġcaught": 1958,
      "Ġsu": 1959,
      "ward": 1960,
      "ĠEmma": 1961,
      "Ġbackyard": 1962,
      "Ġseemed": 1963,
      "ail": 1964,
      "Ġes": 1965,
      "Ġrelie": 1966,
      "Ġdropped": 1967,
      "Ġph": 1968,
      "Ġrocks": 1969,
      "aughter": 1970,
      "llo": 1971,
      "Ġ3": 1972,
      "ush": 1973,
      "Ġdrink": 1974,
      "Ġbucket": 1975,
      "Ġdes": 1976,
      "Ġca": 1977,
      "adow": 1978,
      "ces": 1979,
      "Ġpurple": 1980,
      "Ġswam": 1981,
      "Ġfarm": 1982,
      "Ġresp": 1983,
      "Ġtaking": 1984,
      "ĠMama": 1985,
      "Ġmail": 1986,
      "Ġorange": 1987,
      "Ġthough": 1988,
      "ions": 1989,
      "Ġshapes": 1990,
      "Ġpast": 1991,
      "col": 1992,
      "Ġcow": 1993,
      "Ġstu": 1994,
      "ĠThank": 1995,
      "Ġwoke": 1996,
      "Ġbench": 1997,
      "Ġsounds": 1998,
      "Ġaf": 1999,
      "ung": 2000,
      "ity": 2001,
      "sy": 2002,
      "And": 2003,
      "Ġwondered": 2004,
      "Ġbusy": 2005,
      "Ġfit": 2006,
      "Ġtiny": 2007,
      "Ġob": 2008,
      "Ġnose": 2009,
      "Ġsitting": 2010,
      "Ġnest": 2011,
      "Ġrainbow": 2012,
      "ĠO": 2013,
      "ese": 2014,
      "Ġdaughter": 2015,
      "Ġtakes": 2016,
      "Ġmark": 2017,
      "Ġmad": 2018,
      "fish": 2019,
      "Ġcou": 2020,
      "Ġkite": 2021,
      "to": 2022,
      "read": 2023,
      "Ġholding": 2024,
      "weet": 2025,
      "Ġnothing": 2026,
      "Ġcomes": 2027,
      "Ġjuice": 2028,
      "Ġarms": 2029,
      "thday": 2030,
      "Ġpig": 2031,
      "Ġcoat": 2032,
      "og": 2033,
      "ĠFluffy": 2034,
      "ining": 2035,
      "Ġcir": 2036,
      "ĠInside": 2037,
      "Ġbranch": 2038,
      "raid": 2039,
      "Ġrelieved": 2040,
      "pper": 2041,
      "Ġafraid": 2042,
      "cing": 2043,
      "ose": 2044,
      "idge": 2045,
      "Ġdriver": 2046,
      "Ġmil": 2047
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "i",
        "g"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "On"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "'",
        "s"
      ],
      [
        "m",
        "y"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "v",
        "ed"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ĠOn",
        "ce"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "f",
        "u"
      ],
      [
        "Ġs",
